"AppName" = "テレビ番組表";

"NotReachable" = "インターネットに接続されていません。";

"Cancel" = "キャンセル";

"ChangeDate" = "日付を変更";

"Search" = "検索";
"Keyword" = "キーワード";
"History" = "履歴";

"Settings" = "設定";

"PrimeTime" = "プライムタイム";

"TimeWidth" = "時間帯の幅";
"TimeWidthFormat" = "%d 時間";

"FontSize" = "文字の大きさ";

"Region" = "地域";

"Hokkaido" = "北海道";
"Aomori" = "青森";
"Akita" = "秋田";
"Iwate" = "岩手";
"Yamagata" = "山形";
"Miyagi" = "宮城";
"Hukushima" = "福島";
"Tokyo" = "東京";
"Kanagawa" = "神奈川";
"Saitama" = "埼玉";
"Chiba" = "千葉";
"Gumma" = "群馬";
"Tochigi" = "栃木";
"Ibaragi" = "茨城";
"Niigata" = "新潟";
"Nagano" = "長野";
"Yamanashi" = "山梨";
"Shizuoka" = "静岡";
"Aichi" = "愛知";
"Gihu" = "岐阜";
"Mie" = "三重";
"Toyama" = "富山";
"Ishikawa" = "石川";
"Fukui" = "福井";
"Osaka" = "大阪";
"Kyoto" = "京都";
"Hyogo" = "兵庫";
"Nara" = "奈良";
"Wakayama" = "和歌山";
"Shiga" = "滋賀";
"Okayama" = "岡山";
"Hiroshima" = "広島";
"Tottori" = "鳥取";
"Shimane" = "島根";
"Yamaguchi" = "山口";
"Kagawa" = "香川";
"Tokushima" = "徳島";
"Ehime" = "愛媛";
"Kochi" = "高知";
"Fukuoka" = "福岡";
"Saga" = "佐賀";
"Nagasaki" = "長崎";
"Kumamoto" = "熊本";
"Oita" = "大分";
"Miyazaki" = "宮崎";
"Kagoshima" = "鹿児島";
"Okinawa" = "沖縄";
